{
    "pages_title": "home Page",
    "home": "Home",
    "information": "information",
    "product": "product",
    "message": "message",
    "shop": "shop",
    "price": "price",
    "home__desc": "Online store v-comp.com.ua is an all-Ukrainian store of computer equipment and components, where you can easily find a computer that suits you at a minimum cost. By visiting our online store, you can purchase computers and accessories that we have in stock or place an order for them. And in the shortest possible time we will deliver the goods you like. The v-comp.com.ua electronic store database contains thousands of relevant computer equipment products: laptops, monitors, mice, keyboards, motherboards, processors; for working with the Internet: servers, modems, routers, switch cables, crimp; for games, recreation and entertainment: super gamebox assemblies, game video cards; for the company, office - office assemblies. We will select convenient inexpensive computers for you according to your goals and make good discounts when you purchase a large number of computers. Your computer model is outdated, we will help you upgrade your outdated hardware. We will select for you the best computer components at low prices. Our team of the v-comp.com.ua online store will assemble for you any assembly according to your needs, and if your computer, laptop, motherboard, printer, scanner, copier, MFP or other components are out of order, broken. No problem! We will identify the problem, repair, repair or replace the part, equipment with a new one. And all this in one place, no need to go around a large number of shops, service centers, wait two or three weeks. Computer online store v-comp.com.ua",
    "home_desc_title": "Computer Store and Accessories v-comp.com.ua",
    "informationAddress": "address",
    "email": "email",
    "phone": "phone",
    "back": "back",
    "qoshish": "Add a message",
    "subject": "subject",
    "single": "single",
    "add_message": "added message",
    "details": "details",
    "gendor": "gendor",
    "karzinkagaQoshish": "add to cart",
    "ochirish": "remove the product"
}