{
    "pages_title": "bosh sahifa",
    "home": "bosh sahifa",
    "information": "ma'lumot",
    "message": "xabarlar",
    "product": "mahsulot",
    "informationAddress": "manzil",
    "email": "elektron pochta",
    "shop": "do'kon",
    "home_desc_title": "Kompyuter do'koni va aksessuarlari v-comp.com.ua",
    "phone": "telefon",
    "back": "orqaga qaytish",
    "qoshish": "xabar qo'shish",
    "subject": "Mavzu",
    "add_message": "qo'shilgan xabar",
    "details": "tafsilotlar",
    "single": "yagona",
    "price": "narx",
    "gendor": "jinsi",
    "karzinkagaQoshish": "karzinkaga qo'shish",
    "ochirish": "productni o'chirish",
    "home__desc": "v-comp.com.ua onlayn-do'koni - bu kompyuter uskunalari va komponentlarining butun Ukraina do'koni bo'lib, u erda siz o'zingizga mos keladigan kompyuterni minimal narxda osongina topishingiz mumkin. Onlayn do'konimizga tashrif buyurib, siz bizda mavjud bo'lgan kompyuterlar va aksessuarlarni xarid qilishingiz yoki ularga buyurtma berishingiz mumkin. Va eng qisqa vaqt ichida sizga yoqqan tovarlarni yetkazib beramiz. v-comp.com.ua elektron do'kon ma'lumotlar bazasida minglab tegishli kompyuter uskunalari mahsulotlari mavjud: noutbuklar, monitorlar, sichqonlar, klaviaturalar, anakartlar, protsessorlar; Internet bilan ishlash uchun: serverlar, modemlar, marshrutizatorlar, kommutatsiya kabellari, qisqichlar; o'yinlar, dam olish va o'yin-kulgi uchun: super o'yin qutisi yig'inlari, o'yin video kartalari; kompaniya uchun, ofis - ofis yig'ilishlari. Maqsadlaringizga ko'ra siz uchun qulay arzon kompyuterlarni tanlaymiz va ko'p sonli kompyuterlarni xarid qilganingizda yaxshi chegirmalar qilamiz. Kompyuteringiz modeli eskirgan, biz sizga eskirgan uskunangizni yangilashda yordam beramiz. Biz siz uchun eng yaxshi kompyuter komponentlarini arzon narxlarda tanlaymiz. Bizning v-comp.com.ua onlayn-do'konimiz jamoasi sizning ehtiyojlaringizga ko'ra va kompyuteringiz, noutbukingiz, anakartingiz, printeringiz, skaneringiz, nusxa ko'chiruvchi, MFP yoki boshqa komponentlar ishlamay qolgan bo'lsa, siz uchun har qanday yig'ilishni yig'adi. Hammasi joyida! Muammoni aniqlaymiz, ta'mirlaymiz, ta'mirlaymiz yoki qismni, uskunani yangisiga almashtiramiz. Va bularning barchasi bir joyda, ko'p sonli do'konlarni, xizmat ko'rsatish markazlarini aylanib chiqishning hojati yo'q, ikki yoki uch hafta kuting. Kompyuter onlayn-do'koni v-comp.com.ua"
}